[{"data":1,"prerenderedAt":65},["ShallowReactive",2],{"content-query-79I9FySm3I":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"body":10,"_type":59,"_id":60,"_source":61,"_file":62,"_stem":63,"_extension":64},"/fr/who-we-are","fr",false,"","À propos","Emergentally travaille avec des fonctionnaires, des décideurs politiques et des partenaires de développement pour répondre à leurs défis de développement. Nous développons une compréhension profonde de l'économie politique des pays dans lesquels nous travaillons, que nous combinons avec des compétences techniques, de données et de développement de logiciels.",{"type":11,"children":12,"toc":56},"root",[13,21,26,35,42,49],{"type":14,"tag":15,"props":16,"children":18},"element","h1",{"id":17},"à-propos",[19],{"type":20,"value":8},"text",{"type":14,"tag":22,"props":23,"children":24},"p",{},[25],{"type":20,"value":9},{"type":14,"tag":27,"props":28,"children":32},"e-bio",{"name":29,"rounded":30,"src":31},"Mark Brough","circle","/markbrough-small.png",[33],{"type":20,"value":34},"\n\nEmergentally a été fondé par Mark Brough. Mark est un économiste et un développeur de logiciels avec plus d'une décennie d'expérience de travail avec les gouvernements, les partennaires du développement et la société civile. Il s’intéresse depuis longtemps à l’utilisation les données pour optimiser l’utilisation de ressources limitées. Il a travaillé sur un large éventail d’enjeux relatives à la gestion de l'aide, à la gestion des finances publiques et à la gouvernance. Il a travaillé au Bangladesh, au Cameroun, en Côte d'Ivoire, en Éthiopie, en France, en Géorgie, en Allemagne, au Libéria, au Myanmar, au Nigéria, au Rwanda, aux États-Unis et au Royaume-Uni. Il est originaire du Royaume-Uni et vit à Berlin, en Allemagne.\n\n",{"type":14,"tag":27,"props":36,"children":39},{"name":37,"rounded":30,"src":38},"Xarri George","https://theafricannomad.netlify.app/xarrimest.jpeg",[40],{"type":20,"value":41},"\n\nXarri est un développeur front-end, spécialisé dans les frameworks JavaScript et le DevOps. Il aime le processus de transformation d'un projet de conception en un chef-d'œuvre fonctionnel. Sa passion s'épanouit dans la création d'interfaces utilisateur esthétiques, hautement fonctionnelles et accessibles sans effort. Il a déjà travaillé pour Adobe, Easy Solar, UN OCHA et Samsung UK. Il est originaire du Libéria et vit à Nairobi, au Kenya.\n\n",{"type":14,"tag":27,"props":43,"children":46},{"name":44,"rounded":30,"src":45},"Peris Muthoni","/perismuthoni-small.png",[47],{"type":20,"value":48},"\n\nMuthoni est une développeuse back-end, avec de l'expérience en Java, Python, ainsi qu'en architecture et gestion de bases de données. Elle centre ses solutions sur l'innovation et la créativité, s'assurant ainsi de fournir les conseils les plus optimaux et de livrer des produits logiciels fonctionnels. Son approche de la résolution des problèmes tourne autour de la conception centrée sur l'utilisateur, ce qui lui permet de concevoir des solutions logicielles qui trouvent un écho auprès des utilisateurs finaux et ont un impact significatif. Elle croit fermement que l'adoption de la « design thinking » permet non seulement d'améliorer la convivialité des produits, mais aussi de mieux comprendre les besoins des clients. Elle a précédemment travaillé pour une société de conseil informatique kényane en tant qu'ingénieur full-stack et est comptable agréée.\n\n",{"type":14,"tag":27,"props":50,"children":53},{"name":51,"rounded":30,"src":52},"Matt Geddes","/matt-geddes-small.png",[54],{"type":20,"value":55},"\n\nMatt est consultant/chercheur avec plus de 15 ans d'expérience, spécialisé dans le soutien intégré pour aider les gouvernements bénéficiaires à développer leur capacité de gestion de l'aide. Il a également de l'expérience dans le traitement des données relatives à l'aide (y compris l'IITA), les questions de gestion des finances publiques liées à l'aide, la budgétisation, les investissements publics, le financement des collectivités locales et la prestation de services. Il a spécifié et soutenu le développement de multiples systèmes informatiques, portails de données, etc. Il a vécu et travaillé dans de nombreux pays, en particulier dans des états fragiles, et est actuellement basé en Allemagne.\n\n",{"title":7,"searchDepth":57,"depth":57,"links":58},2,[],"markdown","content:fr:who-we-are:index.md","content","fr/who-we-are/index.md","fr/who-we-are/index","md",1770222826377]