[{"data":1,"prerenderedAt":577},["ShallowReactive",2],{"content-query-jfZmbThKPI":3,"content-query-mdJm932aEO":163,"content-query-RLG23OOqJ0":215},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"date":10,"imgURL":11,"imgAlt":8,"body":12,"_type":157,"_id":158,"_source":159,"_file":160,"_stem":161,"_extension":162},"/fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","blog",false,"","Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire","Un nouveau rapport élaboré par Emergentally pour l’ICVA identifie les défis et les opportunités liés au partage et à l’utilisation des données sur les activités des ONG, et propose des recommandations, notamment sur la manière de répondre aux besoins des acteurs locaux et nationaux.","2025-06-24","https://emergentally.com/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg",{"type":13,"children":14,"toc":152},"root",[15,39,45,50,66,73,103,109,142],{"type":16,"tag":17,"props":18,"children":26},"element","div",{"className":19,"style":25},[20,21,22,23,24],"text-center","float-md-end","mb-lg-4","ms-lg-3","mb-2","max-width:370px",[27,32,36],{"type":16,"tag":28,"props":29,"children":31},"img",{"src":30},"/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg",[],{"type":16,"tag":33,"props":34,"children":35},"br",{},[],{"type":37,"value":38},"text","Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire\n",{"type":16,"tag":40,"props":41,"children":42},"p",{},[43],{"type":37,"value":44},"Nous vivons à une époque marquée par des contraintes financières et des défis persistants en matière de développement et de protection humanitaire. Il est de plus en plus important d’utiliser les ressources limitées de la manière la plus efficace et la plus efficiente possible. Cela concerne non seulement les fonds fournis directement par les donateurs et les gouvernements des pays partenaires, mais aussi les fonds fournis par ou via les ONG.",{"type":16,"tag":40,"props":46,"children":47},{},[48],{"type":37,"value":49},"Par ailleurs, le transfert de pouvoir vers les acteurs locaux et nationaux est de plus en plus une question non seulement de respect, mais aussi de rentabilité. Cela nécessite que les acteurs locaux et nationaux aient accès aux informations sur les activités mises en œuvre par les ONG internationales en particulier, compte tenu de la taille de ces projets. Les acteurs locaux et nationaux ont également besoin de visibilité, à la fois pour que leur contribution soit reconnue et pour pouvoir accéder à des ressources supplémentaires à l’avenir.",{"type":16,"tag":40,"props":51,"children":52},{},[53,55,64],{"type":37,"value":54},"Un ",{"type":16,"tag":56,"props":57,"children":61},"a",{"href":58,"rel":59},"https://www.icvanetwork.org/resource/publish-once-use-often/",[60],"nofollow",[62],{"type":37,"value":63},"nouveau rapport préparé par Emergentally pour l’ICVA",{"type":37,"value":65}," (Conseil international des agences bénévoles) identifie le potentiel actuellement inexploité des ONG pour améliorer le partage d’informations afin de répondre à un large éventail de besoins en matière d’allocation, de coordination et de prise de décision. Sur la base d’entretiens menés auprès de 21 organisations en Afrique, en Asie, en Europe et en Amérique du Nord, le rapport présente des conclusions et de recommandations.",{"type":16,"tag":67,"props":68,"children":70},"h2",{"id":69},"principales-conclusions",[71],{"type":37,"value":72},"Principales conclusions",{"type":16,"tag":74,"props":75,"children":76},"ol",{},[77,83,88,93,98],{"type":16,"tag":78,"props":79,"children":80},"li",{},[81],{"type":37,"value":82},"De nombreuses ONG internationales rencontrent des difficultés pour publier leurs données, et celles qui le font ne parviennent souvent pas à percevoir leur valeur au-delà de la satisfaction des exigences des donateurs.",{"type":16,"tag":78,"props":84,"children":85},{},[86],{"type":37,"value":87},"Le potentiel d’utilisation des données publiées à des fins d’allocation, de coordination ou de prise de décision reste largement inexploité.",{"type":16,"tag":78,"props":89,"children":90},{},[91],{"type":37,"value":92},"La publication des données reste très manuelle pour la plupart des ONGI, ce qui limite l’efficacité et la possibilité de publier davantage de projets. Cependant, quelques ONGI ont réussi à automatiser leurs rapports grâce à des systèmes de gestion financière et de gestion de projets, démontrant ainsi qu’il est possible de rationaliser les exigences en matière de rapports.",{"type":16,"tag":78,"props":94,"children":95},{},[96],{"type":37,"value":97},"Les acteurs locaux et nationaux ont un besoin urgent d’accéder aux données des ONGI afin de s’engager efficacement dans les processus de développement, de suivre les flux de financement et de demander des comptes aux ONGI, aux gouvernements et aux partenaires de développement. Cependant, l’accessibilité des données reste un obstacle majeur, les plateformes de reporting étant souvent trop complexes et disponibles uniquement dans les langues dominantes au niveau mondial.",{"type":16,"tag":78,"props":99,"children":100},{},[101],{"type":37,"value":102},"Les gouvernements ont besoin de meilleures données pour coordonner les efforts humanitaires et de développement, mais le partage des données entre les ONGI, les donateurs et les gouvernements nationaux reste incohérent.",{"type":16,"tag":67,"props":104,"children":106},{"id":105},"recommandations",[107],{"type":37,"value":108},"Recommandations",{"type":16,"tag":74,"props":110,"children":111},{},[112,117,122,127,132,137],{"type":16,"tag":78,"props":113,"children":114},{},[115],{"type":37,"value":116},"Améliorer la qualité des données parmi les ONGI : les ONGI devraient publier un éventail plus large d’activités, en tirant parti des fonctionnalités qui automatisent la publication dans un nombre croissant de systèmes de gestion de projets et de finances.",{"type":16,"tag":78,"props":118,"children":119},{},[120],{"type":37,"value":121},"Intégrer l’IATI et le FTS : poursuivre le travail de l’IATI et du FTS afin de permettre aux ONGI de « publier une seule fois, utiliser souvent », en remplissant leurs obligations de reporting FTS par le biais de leur publication IATI sans effort supplémentaire.",{"type":16,"tag":78,"props":123,"children":124},{},[125],{"type":37,"value":126},"Récompenser la publication : les bailleurs de fonds devraient passer de la conformité à des mesures incitatives, en encourageant les ONGI à publier l’ensemble de leurs activités, et pas seulement celles qui font l’objet d’exigences contractuelles directes.",{"type":16,"tag":78,"props":128,"children":129},{},[130],{"type":37,"value":131},"Soutenir les acteurs locaux et nationaux dans la publication des données : le Secrétariat de l’IATI devrait améliorer l’accessibilité et la langue des outils de l’IATI, notamment en veillant à ce que l’IATI Publisher donne la priorité aux besoins des acteurs locaux et nationaux et y réponde.",{"type":16,"tag":78,"props":133,"children":134},{},[135],{"type":37,"value":136},"Rendre les données utiles : soutenir les acteurs nationaux en renforçant leurs capacités et développer des outils spécifiques qui augmentent l’utilisation des données par les bailleurs de fonds, les ONGI et les acteurs locaux et nationaux afin de renforcer l’allocation, l’efficacité et la responsabilité.",{"type":16,"tag":78,"props":138,"children":139},{},[140],{"type":37,"value":141},"Maintenir l’engagement et créer une communauté : améliorer l’accessibilité des plateformes communautaires de l’IATI et s’engager de manière plus proactive auprès des organisations faîtières régionales et nationales d’ONG.",{"type":16,"tag":40,"props":143,"children":144},{},[145,147],{"type":37,"value":146},"Veuillez consulter le rapport complet sur le site web de l’ICVA : ",{"type":16,"tag":56,"props":148,"children":150},{"href":58,"rel":149},[60],[151],{"type":37,"value":8},{"title":7,"searchDepth":153,"depth":153,"links":154},2,[155,156],{"id":69,"depth":153,"text":72},{"id":105,"depth":153,"text":108},"markdown","content:fr:blog:2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","content","fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","md",[164],{"_path":165,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":166,"description":167,"date":168,"imgURL":169,"imgAlt":170,"body":171,"_type":157,"_id":212,"_source":159,"_file":213,"_stem":214,"_extension":162},"/fr/blog/2025-06-05-supporting-governments-francophone-west-africa","Favoriser l’utilisation des données par les gouvernements en Afrique de l’Ouest francophone","Emergentally a animé un atelier de trois jours avec les gouvernements et les partenaires de développement de l'Afrique occidentale francophone, dans le but de garantir que de meilleures données puissent contribuer à renforcer l'efficacité du développement.","2025-06-05","https://emergentally.com/francophone-west-africa.jpeg","Participants à l’atelier pour l’Afrique de l’Ouest francophone",{"type":13,"children":172,"toc":210},[173,186,200,205],{"type":16,"tag":17,"props":174,"children":176},{"className":175,"style":25},[20,21,22,23,24],[177,181,184],{"type":16,"tag":28,"props":178,"children":180},{"src":179},"/francophone-west-africa.jpeg",[],{"type":16,"tag":33,"props":182,"children":183},{},[],{"type":37,"value":185},"Participants à l’atelier pour l’Afrique de l’Ouest francophone\n",{"type":16,"tag":40,"props":187,"children":188},{},[189,191,198],{"type":37,"value":190},"Emergentally a animé ",{"type":16,"tag":56,"props":192,"children":195},{"href":193,"rel":194},"https://iatistandard.org/fr/news/afdb-iati-west-africa-workshop/",[60],[196],{"type":37,"value":197},"un atelier de trois jours",{"type":37,"value":199},", du 3 au 5 juin, à Abidjan, en Côte d’Ivoire, auquel ont participé des représentants francophones de la Côte d’Ivoire, du Bénin, du Burkina Faso, du Niger, du Sénégal et du Togo. L’atelier était co-organisé par la Banque africaine de développement et l’Initiative internationale pour la transparence de l’aide (IITA). Les participants ont partagé leurs besoins en matière d’informations sur le développement et les défis pratiques liés à l’utilisation des données de l’IITA.",{"type":16,"tag":40,"props":201,"children":202},{},[203],{"type":37,"value":204},"Nous avons apporté une formation pratique sur l’utilisation des données de l’IITA. Ensuite, nous avons créé un espace permettant aux gouvernements nationaux de dialoguer avec certains des plus importants partenaires de développement de la région, notamment la Banque africaine de développement, l’Agence française de développement, la Banque islamique de développement, la Banque ouest-africaine de développement (BOAD) et la Banque mondiale.",{"type":16,"tag":40,"props":206,"children":207},{},[208],{"type":37,"value":209},"L’atelier a permis d’instaurer un dialogue entre les gouvernements nationaux et les partenaires de développement, dans le but de faire évoluer les discussions sur la qualité des données vers des échanges concrets et spécifiques, accompagnés de recommandations claires. L’atelier s’est conclu par l’élaboration d’un plan d’action visant à améliorer l’utilisation des données de l’IITA au niveau national en Afrique de l’Ouest francophone.",{"title":7,"searchDepth":153,"depth":153,"links":211},[],"content:fr:blog:2025-06-05-supporting-governments-francophone-west-africa.md","fr/blog/2025-06-05-supporting-governments-francophone-west-africa.md","fr/blog/2025-06-05-supporting-governments-francophone-west-africa",[216],{"_path":217,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":218,"description":219,"date":220,"imgURL":221,"imgAlt":222,"body":223,"_type":157,"_id":574,"_source":159,"_file":575,"_stem":576,"_extension":162},"/fr/blog/2025-11-27-improving-development-outcomes-liberia-development-dashboard","Renforcer les résultats en matière de développement au Libéria : le « Liberia Development Dashboard »","Le Liberia Development Dashboard a été utilisé par un large éventail d’acteurs du développement. Ce blog décrit la contribution du Dashboard à l’amélioration des résultats en matière de développement au Liberia.","2025-11-28","https://emergentally.com/liberia-development-dashboard.jpeg","le « Liberia Development Dashboard »",{"type":13,"children":224,"toc":567},[225,240,265,279,302,308,331,345,350,356,424,429,434,440,525,531,536,542,547,552],{"type":16,"tag":17,"props":226,"children":229},{"className":227,"style":228},[20,21,22,23,24],"max-width:calc(min(550px, 100%)) !important;",[230,235,238],{"type":16,"tag":28,"props":231,"children":234},{"src":232,"style":233},"/liberia-development-dashboard.jpeg","max-width:calc(min(500px, 100%)) !important;",[],{"type":16,"tag":33,"props":236,"children":237},{},[],{"type":37,"value":239},"le « Liberia Development Dashboard »\n",{"type":16,"tag":40,"props":241,"children":242},{},[243],{"type":16,"tag":244,"props":245,"children":246},"em",{},[247,249,255,257,263],{"type":37,"value":248},"Cet article a ",{"type":16,"tag":250,"props":251,"children":252},"span",{},[253],{"type":37,"value":254},"initialement été publié par ODI Global",{"type":37,"value":256},".(",{"type":16,"tag":56,"props":258,"children":261},{"href":259,"rel":260},"https://odi.org/en/insights/improving-development-outcomes-in-liberia-the-liberia-development-dashboard/",[60],[262],{"type":37,"value":259},{"type":37,"value":264},").",{"type":16,"tag":40,"props":266,"children":267},{},[268,270,277],{"type":37,"value":269},"La coopération au développement est en pleine mutation. Les pays du Sud sont confrontés à des défis de développement urgents, avec des besoins persistants et ",{"type":16,"tag":56,"props":271,"children":274},{"href":272,"rel":273},"https://www.brookings.edu/articles/people-centered-development-why-the-policy-priorities-and-lived-experiences-of-african-citizens-should-matter-for-national-development-policy/",[60],[275],{"type":37,"value":276},"des populations de plus en plus impatientes",{"type":37,"value":278}," face au rythme du développement dans un monde hautement connecté. Dans le même temps, les pressions budgétaires et les changements politiques dans les pays donateurs entraînent une réduction de l’aide publique au développement (APD). Dans ce contexte, il est plus important que jamais de veiller à ce que les fonds disponibles soient utilisés à bon escient.",{"type":16,"tag":40,"props":280,"children":281},{},[282,284,291,293,300],{"type":37,"value":283},"Depuis 2019, grâce au financement de la Suède, ODI Global travaille avec le Ministère des finances et de la planification du développement du Libéria à la mise en place d’un système de suivi des financements et des activités de développement : le ",{"type":16,"tag":56,"props":285,"children":288},{"href":286,"rel":287},"https://development.mfdp.gov.lr",[60],[289],{"type":37,"value":290},"Liberia Development Dashboard",{"type":37,"value":292}," (le Tableau de bord du développement du Libéria). La coopération au développement revêt une importance capitale dans le pays : en 2024, les partenaires de développement du Libéria ont déboursé un total de 513,1 millions de dollars, contre ",{"type":16,"tag":56,"props":294,"children":297},{"href":295,"rel":296},"https://mfdp.gov.lr/index.php/economic-management-reports/macroeconomic-and-financial-sector-policy-unit/macroeconomic-and-financial-sector-policy-unit/fiscal-outturn-report/annual-fiscal-outturn-report-fy2024-january-1-december-31-2024",[60],[298],{"type":37,"value":299},"des dépenses publiques totales de 735,6 millions de dollars",{"type":37,"value":301},".",{"type":16,"tag":67,"props":303,"children":305},{"id":304},"données-financières-résultats-et-alignement",[306],{"type":37,"value":307},"Données financières, résultats et alignement",{"type":16,"tag":40,"props":309,"children":310},{},[311,313,320,322,329],{"type":37,"value":312},"Le Dashboard, développé par ODI Global et Emergentally, a été rendu public en 2020 et l’analyse des utilisateurs a commencé en juin 2023. Depuis lors, il a été consulté plus de 38 000 fois (et près de 20 000 fois au cours des 12 derniers mois). Le Dashboard comprend des graphiques visuels conviviaux mais puissants, avec des résumés des dépenses prévues et réelles par bailleur de fonds, secteur, objectifs de développement durable (ODD) et lieu (par exemple, les comtés). Il comprend également des informations sommaires et détaillées sur les résultats obtenus par des projets spécifiques et les progrès réalisés par rapport au plan de développement national, ",{"type":16,"tag":56,"props":314,"children":317},{"href":315,"rel":316},"https://development.mfdp.gov.lr/liberia-aaid/AAID%20Book%20layout.pdf",[60],[318],{"type":37,"value":319},"le programme ARREST pour le développement inclusif",{"type":37,"value":321},", y compris ",{"type":16,"tag":56,"props":323,"children":326},{"href":324,"rel":325},"https://development.mfdp.gov.lr/reports/national-development-plan/",[60],[327],{"type":37,"value":328},"les progrès des indicateurs de développement national",{"type":37,"value":330},". Les données sont de plus en plus fiables et faciles à saisir et à mettre à jour. Presque toutes les données sont accessibles au public et peuvent être téléchargées dans différents formats.",{"type":16,"tag":40,"props":332,"children":333},{},[334,336,343],{"type":37,"value":335},"D’autres systèmes, souvent appelés AIMS (Aid Information Management Systems, ou systèmes de gestion des informations sur l’aide), offrent des fonctionnalités similaires, mais ",{"type":16,"tag":56,"props":337,"children":340},{"href":338,"rel":339},"https://eprints.lse.ac.uk/83380/1/PArk_An%20analysis%20of%20Aid%20Information%20Management.pdf",[60],[341],{"type":37,"value":342},"leurs résultats ne sont pas très satisfaisants",{"type":37,"value":344}," ; ils peuvent être difficiles à maintenir, ce qui entraîne une mauvaise qualité des données et une utilisation limitée. C’est pourquoi, lors de la mise en place du Dashboard, nous avons accordé une attention particulière à la simplicité et à la facilité d’utilisation.",{"type":16,"tag":40,"props":346,"children":347},{},[348],{"type":37,"value":349},"Nous avons simplifié les formulaires de collecte de données et les avons rendus plus conviviaux, tout en permettant le téléchargement de données depuis Excel et leur importation depuis l’IATI, l’Initiative internationale pour la transparence de l’aide. Le Libéria est le premier pays au monde à importer des données IATI, ce qui réduit considérablement la charge de travail liée à la collecte de données tout en améliorant la qualité des données collectées. Nous avons également veillé à ce que les données soient utiles et exploitables par un large éventail de parties prenantes.",{"type":16,"tag":67,"props":351,"children":353},{"id":352},"améliorer-lefficacité-du-développement",[354],{"type":37,"value":355},"Améliorer l’efficacité du développement",{"type":16,"tag":40,"props":357,"children":358},{},[359,361,368,370,377,379,386,388,395,397,404,406,413,415,422],{"type":37,"value":360},"Le Dashboard est la principale source de données pour les ",{"type":16,"tag":56,"props":362,"children":365},{"href":363,"rel":364},"https://www.mfdp.gov.lr/index.php/main-menu-reports/mm-em/mm-em-amc/development-assistance-report",[60],[366],{"type":37,"value":367},"rapports trimestriels et annuels sur l’aide au développement",{"type":37,"value":369},". Il est également utilisé pour ",{"type":16,"tag":56,"props":371,"children":374},{"href":372,"rel":373},"https://development.mfdp.gov.lr/by/mtef-sector/05",[60],[375],{"type":37,"value":376},"la coordination sectorielle",{"type":37,"value":378},", par exemple pour identifier les partenaires de développement les plus actifs et les comtés dans lesquels ils interviennent. Il est utilisé pour soutenir les relations avec les ",{"type":16,"tag":56,"props":380,"children":383},{"href":381,"rel":382},"https://development.mfdp.gov.lr/by/donor/1",[60],[384],{"type":37,"value":385},"partenaires de développement",{"type":37,"value":387},", notamment dans le cadre d’examens de portefeuille et de briefings destinés aux ministres. Il est utilisé à différentes étapes du processus ",{"type":16,"tag":56,"props":389,"children":392},{"href":390,"rel":391},"https://www.mfdp.gov.lr/index.php/main-menu-reports/mm-bdp/mm-bd-nb/budget/approved-national-budget-fy2025-2",[60],[393],{"type":37,"value":394},"budgétaire",{"type":37,"value":396},", pour gérer les ",{"type":16,"tag":56,"props":398,"children":401},{"href":399,"rel":400},"https://development.mfdp.gov.lr/reports/counterpart_funding",[60],[402],{"type":37,"value":403},"besoins de financement de contrepartie",{"type":37,"value":405}," et d’améliorer les taux de décaissement et ",{"type":16,"tag":56,"props":407,"children":410},{"href":408,"rel":409},"https://development.mfdp.gov.lr/reports/results",[60],[411],{"type":37,"value":412},"le suivi des performances des projets",{"type":37,"value":414},". Enfin, il intègre les nouveaux indicateurs du ",{"type":16,"tag":56,"props":416,"children":419},{"href":417,"rel":418},"https://development.mfdp.gov.lr/reports/national-development-plan",[60],[420],{"type":37,"value":421},"plan national de développement",{"type":37,"value":423},". Les activités sont mises en correspondance avec le plan de développement national, ce qui facilite une allocation plus stratégique des ressources à l’avenir.",{"type":16,"tag":40,"props":425,"children":426},{},[427],{"type":37,"value":428},"Le Libéria a partagé des exemples d’utilisation concrets lors de l’Assemblée des membres de l’IATI qui s’est tenue l’année dernière à Bogotá, en Colombie. Lorsque le président a souhaité obtenir des informations sur les projets énergétiques, il a fallu moins d’une demi-heure pour extraire les données nécessaires à la prise de décision concernant de nouveaux prêts, en tenant compte des progrès réalisés à ce jour dans la mise en œuvre. Pour ce faire, des données financières et des données sur les résultats détaillées ont été utilisées. Dans un autre cas, les données de cartographie du Dashboard ont été utilisées dans une analyse de la sécurité alimentaire afin d’identifier les projets de routes de desserte qui ont rendu accessibles les régions les plus reculées du pays.",{"type":16,"tag":40,"props":430,"children":431},{},[432],{"type":37,"value":433},"Nous savons de manière informelle que les partenaires de développement ont utilisé le système pour se coordonner entre eux ; dans un cas, deux partenaires de développement ont réalisé qu’ils travaillaient dans le même sous-secteur dans les mêmes comtés. Les partenaires de développement ont utilisé le Dashboard lors de la conception de nouveaux projets et programmes, car les données leur donnent un aperçu immédiat des activités existantes.",{"type":16,"tag":67,"props":435,"children":437},{"id":436},"comment-les-autres-acteurs-utilisent-les-données",[438],{"type":37,"value":439},"Comment les autres acteurs utilisent les données",{"type":16,"tag":40,"props":441,"children":442},{},[443,444,451,453,460,462,469,471,478,480,487,489,496,498,505,507,514,516,523],{"type":37,"value":54},{"type":16,"tag":56,"props":445,"children":448},{"href":446,"rel":447},"https://plausible.io/liberiaprojects.org",[60],[449],{"type":37,"value":450},"grand nombre d’acteurs externes",{"type":37,"value":452}," utilisent également les données. Les journalistes ont utilisé le Dashboard pour appréhender ",{"type":16,"tag":56,"props":454,"children":457},{"href":455,"rel":456},"https://frontpageafricaonline.com/news/liberia-government-to-hold-tough-conversations-with-partners-after-us-aid-cuts-launches-us30-million-project-to-revamp-county-service-centers-digitize-government-and-maximize-rev/",[60],[458],{"type":37,"value":459},"l’ampleur du soutien apporté par l’USAID",{"type":37,"value":461}," et pour étudier ",{"type":16,"tag":56,"props":463,"children":466},{"href":464,"rel":465},"https://frontpageafricaonline.com/news/liberia-us-aid-cut-will-have-devastating-impact-on-liberian-ngos-and-the-aid-economy-says-one-local-ngo-head/",[60],[467],{"type":37,"value":468},"l’impact des coupes budgétaires de l’USAID sur les ONG",{"type":37,"value":470},". Les universitaires ont consulté les données dans le cadre d’une ",{"type":16,"tag":56,"props":472,"children":475},{"href":473,"rel":474},"https://gh.bmj.com/content/9/3/e014399",[60],[476],{"type":37,"value":477},"analyse des dynamiques de pouvoir dans le secteur de la santé",{"type":37,"value":479},", fournissant des recommandations pour le développement d’un ",{"type":16,"tag":56,"props":481,"children":484},{"href":482,"rel":483},"https://www.degruyterbrill.com/document/doi/10.1515/npf-2022-0041/html",[60],[485],{"type":37,"value":486},"renforcement des capacités spécifique au contexte pour les OSC",{"type":37,"value":488}," et à la ",{"type":16,"tag":56,"props":490,"children":493},{"href":491,"rel":492},"https://www.frontiersin.org/journals/political-science/articles/10.3389/fpos.2023.1070508/full",[60],[494],{"type":37,"value":495},"recherche sur l’économie bleue dans le golfe de Guinée",{"type":37,"value":497},". Enfin, les données ont été utilisées comme base pour ",{"type":16,"tag":56,"props":499,"children":502},{"href":500,"rel":501},"https://documents1.worldbank.org/curated/en/099071323120037330/pdf/P17799404459840ab0aec30b2c0efba26c8.pdf",[60],[503],{"type":37,"value":504},"l’analyse économique de la Banque mondiale",{"type":37,"value":506}," et dans le cadre d’une analyse interne du FMI. Le Dashboard a récemment été adopté par le ",{"type":16,"tag":56,"props":508,"children":511},{"href":509,"rel":510},"https://ndcd.ng/",[60],[512],{"type":37,"value":513},"Nigéria",{"type":37,"value":515}," et a déjà été utilisé par des bailleurs de fonds pour ",{"type":16,"tag":56,"props":517,"children":520},{"href":518,"rel":519},"https://ndcd.ng/by/donor/20",[60],[521],{"type":37,"value":522},"identifier les organisations financées par l’USAID",{"type":37,"value":524}," dans ce pays.",{"type":16,"tag":67,"props":526,"children":528},{"id":527},"durabilité",[529],{"type":37,"value":530},"Durabilité",{"type":16,"tag":40,"props":532,"children":533},{},[534],{"type":37,"value":535},"La durabilité du Dashboard a été une préoccupation majeure. L’aspect le plus important à cet égard est le renforcement de la proposition de valeur : veiller à ce que le système soit utile à un large éventail de parties prenantes, tout en minimisant le coût courant du système. Le soutien financier flexible et à long terme de l’ambassade de Suède nous a donné le temps et les ressources nécessaires pour développer un système solide avec une proposition de valeur claire. La gestion quotidienne du système et la saisie de toutes les données sont assurées par le MFDP, et le Dashboard est désormais hébergé sur les serveurs du gouvernement libérien. Le financement du développement continu et l’ajout de nouvelles fonctionnalités, afin de maintenir la pertinence du système dans un contexte politique en évolution, relèvent également dans une certaine mesure de la proposition de valeur : les parties prenantes investiront dans un système s’il apporte de la valeur. Cependant, il s’agit également de minimiser les coûts, ce que nous faisons en proposant le système dans d’autres pays et contextes. Bien que chaque contexte soit différent, de nombreux besoins sont communs, ce qui permet de réaliser des économies d’échelle.",{"type":16,"tag":67,"props":537,"children":539},{"id":538},"conclusions",[540],{"type":37,"value":541},"Conclusions",{"type":16,"tag":40,"props":543,"children":544},{},[545],{"type":37,"value":546},"Le Liberia Development Dashboard a été lancé en novembre 2025, avec des fonctionnalités supplémentaires concernant l’enregistrement, l’accréditation et les rapports des ONG. L’objectif est à la fois de rationaliser les processus et de mettre davantage l’accent sur les résultats en matière de développement, à une époque où les ressources se font de plus en plus rares.",{"type":16,"tag":40,"props":548,"children":549},{},[550],{"type":37,"value":551},"Le Dashboard s’est révélé utile pour un large éventail d’acteurs, au sein du gouvernement, parmi les partenaires de développement, ainsi que dans les médias et les ONG. Il s’agit d’un modèle qui pourrait être adopté par d’autres pays.",{"type":16,"tag":40,"props":553,"children":554},{},[555],{"type":16,"tag":244,"props":556,"children":557},{},[558,560,566],{"type":37,"value":559},"Le tableau de bord du développement pourrait-il être utile dans votre contexte ? ",{"type":16,"tag":56,"props":561,"children":563},{"href":562},"/fr/get-in-touch",[564],{"type":37,"value":565},"Veuillez nous contacter",{"type":37,"value":301},{"title":7,"searchDepth":153,"depth":153,"links":568},[569,570,571,572,573],{"id":304,"depth":153,"text":307},{"id":352,"depth":153,"text":355},{"id":436,"depth":153,"text":439},{"id":527,"depth":153,"text":530},{"id":538,"depth":153,"text":541},"content:fr:blog:2025-11-27-improving-development-outcomes-liberia-development-dashboard.md","fr/blog/2025-11-27-improving-development-outcomes-liberia-development-dashboard.md","fr/blog/2025-11-27-improving-development-outcomes-liberia-development-dashboard",1770222827561]