[{"_path":"/fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","_dir":"blog","_draft":false,"_partial":false,"_locale":"","title":"Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire","description":"Un nouveau rapport élaboré par Emergentally pour l’ICVA identifie les défis et les opportunités liés au partage et à l’utilisation des données sur les activités des ONG, et propose des recommandations, notamment sur la manière de répondre aux besoins des acteurs locaux et nationaux.","date":"2025-06-24","imgURL":"https://emergentally.com/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg","imgAlt":"Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire","body":{"type":"root","children":[{"type":"element","tag":"div","props":{"className":["text-center","float-md-end","mb-lg-4","ms-lg-3","mb-2"],"style":"max-width:370px"},"children":[{"type":"element","tag":"img","props":{"src":"/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg"},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire\n"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nous vivons à une époque marquée par des contraintes financières et des défis persistants en matière de développement et de protection humanitaire. Il est de plus en plus important d’utiliser les ressources limitées de la manière la plus efficace et la plus efficiente possible. Cela concerne non seulement les fonds fournis directement par les donateurs et les gouvernements des pays partenaires, mais aussi les fonds fournis par ou via les ONG."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Par ailleurs, le transfert de pouvoir vers les acteurs locaux et nationaux est de plus en plus une question non seulement de respect, mais aussi de rentabilité. Cela nécessite que les acteurs locaux et nationaux aient accès aux informations sur les activités mises en œuvre par les ONG internationales en particulier, compte tenu de la taille de ces projets. Les acteurs locaux et nationaux ont également besoin de visibilité, à la fois pour que leur contribution soit reconnue et pour pouvoir accéder à des ressources supplémentaires à l’avenir."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Un "},{"type":"element","tag":"a","props":{"href":"https://www.icvanetwork.org/resource/publish-once-use-often/","rel":["nofollow"]},"children":[{"type":"text","value":"nouveau rapport préparé par Emergentally pour l’ICVA"}]},{"type":"text","value":" (Conseil international des agences bénévoles) identifie le potentiel actuellement inexploité des ONG pour améliorer le partage d’informations afin de répondre à un large éventail de besoins en matière d’allocation, de coordination et de prise de décision. Sur la base d’entretiens menés auprès de 21 organisations en Afrique, en Asie, en Europe et en Amérique du Nord, le rapport présente des conclusions et de recommandations."}]},{"type":"element","tag":"h2","props":{"id":"principales-conclusions"},"children":[{"type":"text","value":"Principales conclusions"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"De nombreuses ONG internationales rencontrent des difficultés pour publier leurs données, et celles qui le font ne parviennent souvent pas à percevoir leur valeur au-delà de la satisfaction des exigences des donateurs."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Le potentiel d’utilisation des données publiées à des fins d’allocation, de coordination ou de prise de décision reste largement inexploité."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"La publication des données reste très manuelle pour la plupart des ONGI, ce qui limite l’efficacité et la possibilité de publier davantage de projets. Cependant, quelques ONGI ont réussi à automatiser leurs rapports grâce à des systèmes de gestion financière et de gestion de projets, démontrant ainsi qu’il est possible de rationaliser les exigences en matière de rapports."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Les acteurs locaux et nationaux ont un besoin urgent d’accéder aux données des ONGI afin de s’engager efficacement dans les processus de développement, de suivre les flux de financement et de demander des comptes aux ONGI, aux gouvernements et aux partenaires de développement. Cependant, l’accessibilité des données reste un obstacle majeur, les plateformes de reporting étant souvent trop complexes et disponibles uniquement dans les langues dominantes au niveau mondial."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Les gouvernements ont besoin de meilleures données pour coordonner les efforts humanitaires et de développement, mais le partage des données entre les ONGI, les donateurs et les gouvernements nationaux reste incohérent."}]}]},{"type":"element","tag":"h2","props":{"id":"recommandations"},"children":[{"type":"text","value":"Recommandations"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Améliorer la qualité des données parmi les ONGI : les ONGI devraient publier un éventail plus large d’activités, en tirant parti des fonctionnalités qui automatisent la publication dans un nombre croissant de systèmes de gestion de projets et de finances."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Intégrer l’IATI et le FTS : poursuivre le travail de l’IATI et du FTS afin de permettre aux ONGI de « publier une seule fois, utiliser souvent », en remplissant leurs obligations de reporting FTS par le biais de leur publication IATI sans effort supplémentaire."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Récompenser la publication : les bailleurs de fonds devraient passer de la conformité à des mesures incitatives, en encourageant les ONGI à publier l’ensemble de leurs activités, et pas seulement celles qui font l’objet d’exigences contractuelles directes."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Soutenir les acteurs locaux et nationaux dans la publication des données : le Secrétariat de l’IATI devrait améliorer l’accessibilité et la langue des outils de l’IATI, notamment en veillant à ce que l’IATI Publisher donne la priorité aux besoins des acteurs locaux et nationaux et y réponde."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Rendre les données utiles : soutenir les acteurs nationaux en renforçant leurs capacités et développer des outils spécifiques qui augmentent l’utilisation des données par les bailleurs de fonds, les ONGI et les acteurs locaux et nationaux afin de renforcer l’allocation, l’efficacité et la responsabilité."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Maintenir l’engagement et créer une communauté : améliorer l’accessibilité des plateformes communautaires de l’IATI et s’engager de manière plus proactive auprès des organisations faîtières régionales et nationales d’ONG."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Veuillez consulter le rapport complet sur le site web de l’ICVA : "},{"type":"element","tag":"a","props":{"href":"https://www.icvanetwork.org/resource/publish-once-use-often/","rel":["nofollow"]},"children":[{"type":"text","value":"Publier une fois, utiliser plusieurs fois : réaliser le potentiel des données dans le domaine humanitaire"}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"principales-conclusions","depth":2,"text":"Principales conclusions"},{"id":"recommandations","depth":2,"text":"Recommandations"}]}},"_type":"markdown","_id":"content:fr:blog:2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","_source":"content","_file":"fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","_stem":"fr/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","_extension":"md"}]