[{"_path":"/fr/blog/2024-11-15-supporting-use-iati-data-east-africa","_dir":"blog","_draft":false,"_partial":false,"_locale":"","title":"Soutenir l’utilisation des données de l’IITA en Afrique de l’Est","description":"Emergentally a apporté son soutien à l’atelier de l’IITA organisé par le secrétariat de l’IITA à Nairobi, au Kenya. Les participants nous ont fait part de leur besoin de données sur les activités de développement et d’aide humanitaire, ainsi que de leur expérience avec les outils et les données de l’IITA.","date":"2024-11-15","imgURL":"https://emergentally.com/iati-workshop-1.jpeg","imgAlt":"L’atelier de l’IITA à Nairobi, au Kenya","body":{"type":"root","children":[{"type":"element","tag":"div","props":{"className":["text-center","float-md-end","mb-lg-4","ms-lg-3","mb-2"]},"children":[{"type":"element","tag":"img","props":{"src":"/iati-workshop-1.jpeg","width":"350px"},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"L’atelier de l’IITA à Nairobi, au Kenya\n"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally a apporté son soutien à "},{"type":"element","tag":"a","props":{"href":"https://iatistandard.org/fr/news/nairobi-workshop-brings-african-leaders-together/","rel":["nofollow"]},"children":[{"type":"text","value":"l’atelier de l’IITA organisé par le secrétariat de l’IITA à Nairobi, au Kenya"}]},{"type":"text","value":". Les participants nous ont fait part de leur besoin de données sur les activités de développement et d’aide humanitaire, ainsi que de leur expérience avec les outils et les données de l’IITA."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En 2008, l’IITA a été fondée dans le but de relever les défis de l’efficacité du développement et d’améliorer la responsabilité envers les parties prenantes. Depuis lors, l’initiative est passée d’une norme de données à des données publiées par plus de 1 700 organisations. Ces dernières années, nous avons commencé à voir de véritables réussites dans l’utilisation des données pour atteindre l’objectif fondateur de l’IITA."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"La semaine dernière, Mark, Muthoni et Xarri d’Emergentally ont aidé le secrétariat de l’IITA à animer un atelier réunissant une cinquantaine de représentants gouvernementaux, d’organisations de la société civile et d’éditeurs de toute l’Afrique. L’atelier avait quatre objectifs :"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"sensibiliser à l’IITA"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"aider les participants à utiliser les données"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"obtenir un retour d’information sur les difficultés liées aux données et aux outils de l’IITA"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"recueillir des contributions pour le prochain plan stratégique quinquennal de l’IITA."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nous avons présenté le contexte de l’IITA aux participants et leur avons fourni une formation pratique sur l’utilisation des outils de l’IITA, disponibles gratuitement. Cependant, nous avons également passé beaucoup de temps à apprendre des participants quels étaient leurs besoins en matière de données sur les activités de développement et d’aide humanitaire, en recueillant puis en classant par ordre de priorité des dizaines de cas d’utilisation réels."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Les participants nous ont fait part de leur demande de données. Les organisations de la société civile étaient surtout intéressées par le suivi budgétaire afin de garantir la transparence vis-à-vis des communautés locales. Les collègues du gouvernement étaient surtout intéressés par l’alignement sur les plans de développement stratégiques locaux, nationaux et à long terme."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Enfin, nous avons entendu des demandes claires pour plus de données et de meilleures données. 38 % des participants ont déclaré que les données doivent être fournies au moins une fois par mois pour être utiles aux utilisateurs. Nous avons également pris connaissance de certains des défis liés à l’utilisation des différents outils de l’IITA."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:fr:blog:2024-11-15-supporting-use-iati-data-east-africa.md","_source":"content","_file":"fr/blog/2024-11-15-supporting-use-iati-data-east-africa.md","_stem":"fr/blog/2024-11-15-supporting-use-iati-data-east-africa","_extension":"md"}]