{"_path":"/blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","_dir":"blog","_draft":false,"_partial":false,"_locale":"","title":"Publish Once, Use Often: Realising the Promise of Data in Humanitarian Work","description":"A new report by Emergentally for ICVA identifies the challenges and opportunities of sharing and using data on NGO activities, and provides recommendations, including on how to meet the needs of local and national actors.","date":"2025-06-24","imgURL":"https://emergentally.com/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg","imgAlt":"Publish Once, Use Often: Realising the promise of data in humanitarian work","body":{"type":"root","children":[{"type":"element","tag":"div","props":{"className":["text-center","float-md-end","mb-lg-4","ms-lg-3","mb-2"],"style":"max-width:370px"},"children":[{"type":"element","tag":"img","props":{"src":"/Report_Cover_Advancing-data-transparency-of-ICVA-members.jpg"},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"Publish Once, Use Often: Realising the promise of data in humanitarian work\n"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"We are living in an era of funding constraints and persistent development and humanitarian challenges. It is increasingly important to make the most efficient and effective use of scarce resources. This includes not only funding provided directly by donors and partner country governments, but also funding provided by or through NGOs."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meanwhile, shifting power towards local and national actors is increasingly a question of not only respect but also cost-effectiveness. This requires local and national actors to have access to information on activities implemented through INGOs in particular, given the scale of these projects. Local and national actors also need visibility, both in recognition of their contribution and in order to access additional resources in future."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"A "},{"type":"element","tag":"a","props":{"href":"https://www.icvanetwork.org/resource/publish-once-use-often/","rel":["nofollow"]},"children":[{"type":"text","value":"new report written by Emergentally for ICVA"}]},{"type":"text","value":", the International Council of Voluntary Agencies, identifies the currently unrealised potential for NGOs to improve information sharing in order to meet a diverse array of needs around allocation, coordination and decision-making. Based on interviews with 21 organisations across Africa, Asia, Europe and North America, the report identified a number of findings and recommendations."}]},{"type":"element","tag":"h2","props":{"id":"key-findings"},"children":[{"type":"text","value":"Key findings"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Many INGOs struggle with publishing data, and those that do publish often fail to see its value beyond meeting donor requirements."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"There is a largely unrealised potential to use published data for allocation, coordination or decision-making."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Data publication remains highly manual for most INGOs, preventing scalability and efficiency. However, a few INGOs have successfully automated their reporting through financial and project management systems, demonstrating that streamlined reporting is possible."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Local and national actors urgently need access to INGO data to engage effectively in development processes, track funding flows, and hold INGOs, governments, and development partners accountable. However, data accessibility remains a major barrier, with reporting platforms often being too complex and available only in dominant global languages."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Governments need better data to coordinate humanitarian and development efforts, yet data-sharing between INGOs, donors, and national governments remains inconsistent."}]}]},{"type":"element","tag":"h2","props":{"id":"recommendations"},"children":[{"type":"text","value":"Recommendations"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Improve data quality among INGOs: INGOs should publish a broader range of activities, taking advantage of functionality which automates publication in an increasing number of project and financial management systems."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Integrate IATI and FTS: Take forward the work of IATI and FTS to allow INGOs to “Publish Once, Use Often”, fulfilling their FTS reporting through their IATI publication without additional effort."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Reward publication: Donors should shift from compliance to incentives, encouraging INGOs to publish substantially all activities, and not only those with direct contractual requirements."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Support Local and National Actors in data publication: The IATI Secretariat should improve the accessibility and language of IATI tools, particularly by ensuring that IATI Publisher prioritises and meets the needs of local and national actors."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Make data useful: Support country-level actors with capacity building, and develop specific tools that increase the use of data by donors, INGOs and local and national actors to strengthen allocation, effectiveness and accountability."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sustain engagement and build a community: Improve the accessibility of IATI community platforms and engage more proactively with regional and national NGO umbrella bodies."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Read the full report on the ICVA website: "},{"type":"element","tag":"a","props":{"href":"https://www.icvanetwork.org/resource/publish-once-use-often/","rel":["nofollow"]},"children":[{"type":"text","value":"Publish Once, Use Often: Realising the promise of data in humanitarian work"}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"key-findings","depth":2,"text":"Key findings"},{"id":"recommendations","depth":2,"text":"Recommendations"}]}},"_type":"markdown","_id":"content:blog:2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","_source":"content","_file":"blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work.md","_stem":"blog/2025-06-24-publish-once-use-often-realising-promise-data-humanitarian-work","_extension":"md"}