{"_path":"/fr/anti-bribery","_dir":"fr","_draft":false,"_partial":false,"_locale":"","title":"Anti-Bribery Policy","description":"Emergentally GmbH is bound by the UK Bribery Act 2010, as well as relevant German law (e.g. §299 StGB). We do not pay bribes and we have a strong principled position against bribery. Bribery undermines democracy and the rule of law, and poses a serious threat to countries’ sustained economic progress and to the operation of free markets and competition more broadly.","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"anti-bribery-policy"},"children":[{"type":"text","value":"Anti-Bribery Policy"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally GmbH is bound by the UK Bribery Act 2010, as well as relevant German law (e.g. §299 StGB). We do not pay bribes and we have a strong principled position against bribery. Bribery undermines democracy and the rule of law, and poses a serious threat to countries’ sustained economic progress and to the operation of free markets and competition more broadly."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"We are confident in the quality of our products, experience and approach, and believe that our offer should stand on its own feet."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"We have a deep belief in the importance of sustainability and ownership and we think both of these principles are undermined when decision-makers are improperly influenced to make decisions which are not in the country or organisation’s interests."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"We recognise the clear reputational, regulatory and legal risks of engaging in bribery and that these risks undermine the company and those who work for it, as well as those countries, organisations and individuals we work with."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Accordingly, we commit to carry out business fairly, honestly and openly. We have a zero-tolerance commitment to bribery."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"We work with Governments in emerging economies, and in contexts with significant income inequality. We recognise that this places us in a position where we have to be sensitive to the risk of bribery. Accordingly, we have developed this anti-bribery policy, which binds all employees and subcontractors. We are publishing our policy here to inform potential partners of our approach. This policy should not be construed as legal advice to any other organisations or individuals."}]},{"type":"element","tag":"h2","props":{"id":"what-is-bribery"},"children":[{"type":"text","value":"What is bribery?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"There are several categories of offences under the UK Bribery Act 2010, including:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"The offering, promising or giving of a bribe;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"The requesting, agreeing to receive or accepting of a bribe;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bribery of a foreign public official in order to obtain or retain business or an advantage in the conduct of business;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Failing to prevent bribery on behalf of a commercial organisation."}]}]},{"type":"element","tag":"h2","props":{"id":"gifts-and-hospitality"},"children":[{"type":"text","value":"Gifts and hospitality"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally GmbH does not routinely make gifts or engage in hospitality with potential or actual partners. However, gifts and hospitality are a natural part of any relationship. Gifts and hospitality reflect a desire to cement good relations and show appreciation. Recipients MUST NOT be given the impression that they are under an obligation to confer any business advantage or that their independence will be affected. Gifts may be made up to €25 and hospitality up to €100 per person. Examples of acceptable gifts include chocolates or souvenirs. All gifts must be declared in accordance with Emergentally GmbH’s routine accounting processes. Examples of acceptable hospitality include paying for a working lunch or dinner."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gifts and hospitality must not be made to public officials in breach of the relevant public body’s limits."}]},{"type":"element","tag":"h2","props":{"id":"faciliation-payments"},"children":[{"type":"text","value":"Faciliation payments"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally GmbH does not make facilitation payments. Facilitation payments are prohibited under UK law."}]},{"type":"element","tag":"h2","props":{"id":"donations"},"children":[{"type":"text","value":"Donations"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally GmbH does not make donations to political parties. It generally does not make donations to other charities, companies or individuals."}]},{"type":"element","tag":"h2","props":{"id":"training"},"children":[{"type":"text","value":"Training"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Training is an important part of our work and the deployment of software often has to be accompanied by training. DSA is often provided for such training events and while we consider this reasonable, Emergentally always requests that development partners cover these costs separately, given they have appropriate mechanisms in place to ensure accountability in the delivery of these resources. In exceptional cases where a partner is unable or unwilling to undertake this responsibility, we will request our funders to provide clear protocol, including necessary oversight, to guide the disbursement of such funds, and we will not accept such funds if these criteria are not met. In all cases, such procedures would also be subject to our own accounting and reporting obligations under German law."}]},{"type":"element","tag":"h2","props":{"id":"financial-and-commercial-controls"},"children":[{"type":"text","value":"Financial and commercial controls"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally GmbH is a registered company in Berlin, Germany, and regulated under German law. This imposes upon us requirements to transparently report company filings on an annual basis, which can be found on the "},{"type":"element","tag":"a","props":{"href":"https://www.handelsregister.de/","rel":["nofollow"]},"children":[{"type":"text","value":"Handelsregister"}]},{"type":"text","value":" (the common register portal of the German federal states). We are also registered with the German "},{"type":"element","tag":"a","props":{"href":"https://www.transparenzregister.de/treg/en/start?0","rel":["nofollow"]},"children":[{"type":"text","value":"Transparency Register"}]},{"type":"text","value":" which contains information on the economic beneficiaries of Emergentally GmbH. Our financial accounts are managed by external accountants, Steuerberater Dr. Richard Bosley, Am Zirkus 4, 10117 Berlin. We welcome and are strongly committed to these transparency requirements."}]},{"type":"element","tag":"h2","props":{"id":"breach-of-this-policy"},"children":[{"type":"text","value":"Breach of this policy"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Any breach of this policy should be reported to the Managing Director of Emergentally GmbH. We will periodically monitor the implementation of this policy and review our risk management approaches."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"This document has been written using the UK "},{"type":"element","tag":"a","props":{"href":"https://www.justice.gov.uk/downloads/legislation/bribery-act-2010-guidance.pdf","rel":["nofollow"]},"children":[{"type":"text","value":"Ministry of Justice’s Guidance on the Bribery Act 2010"}]},{"type":"text","value":". It will be updated from time to time."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"what-is-bribery","depth":2,"text":"What is bribery?"},{"id":"gifts-and-hospitality","depth":2,"text":"Gifts and hospitality"},{"id":"faciliation-payments","depth":2,"text":"Faciliation payments"},{"id":"donations","depth":2,"text":"Donations"},{"id":"training","depth":2,"text":"Training"},{"id":"financial-and-commercial-controls","depth":2,"text":"Financial and commercial controls"},{"id":"breach-of-this-policy","depth":2,"text":"Breach of this policy"}]}},"_type":"markdown","_id":"content:fr:anti-bribery:index.md","_source":"content","_file":"fr/anti-bribery/index.md","_stem":"fr/anti-bribery/index","_extension":"md"}