{"_path":"/fr/blog/2025-06-05-supporting-governments-francophone-west-africa","_dir":"blog","_draft":false,"_partial":false,"_locale":"","title":"Favoriser l’utilisation des données par les gouvernements en Afrique de l’Ouest francophone","description":"Emergentally a animé un atelier de trois jours avec les gouvernements et les partenaires de développement de l'Afrique occidentale francophone, dans le but de garantir que de meilleures données puissent contribuer à renforcer l'efficacité du développement.","date":"2025-06-05","imgURL":"https://emergentally.com/francophone-west-africa.jpeg","imgAlt":"Participants à l’atelier pour l’Afrique de l’Ouest francophone","body":{"type":"root","children":[{"type":"element","tag":"div","props":{"className":["text-center","float-md-end","mb-lg-4","ms-lg-3","mb-2"],"style":"max-width:370px"},"children":[{"type":"element","tag":"img","props":{"src":"/francophone-west-africa.jpeg"},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"Participants à l’atelier pour l’Afrique de l’Ouest francophone\n"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally a animé "},{"type":"element","tag":"a","props":{"href":"https://iatistandard.org/fr/news/afdb-iati-west-africa-workshop/","rel":["nofollow"]},"children":[{"type":"text","value":"un atelier de trois jours"}]},{"type":"text","value":", du 3 au 5 juin, à Abidjan, en Côte d’Ivoire, auquel ont participé des représentants francophones de la Côte d’Ivoire, du Bénin, du Burkina Faso, du Niger, du Sénégal et du Togo. L’atelier était co-organisé par la Banque africaine de développement et l’Initiative internationale pour la transparence de l’aide (IITA). Les participants ont partagé leurs besoins en matière d’informations sur le développement et les défis pratiques liés à l’utilisation des données de l’IITA."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nous avons apporté une formation pratique sur l’utilisation des données de l’IITA. Ensuite, nous avons créé un espace permettant aux gouvernements nationaux de dialoguer avec certains des plus importants partenaires de développement de la région, notamment la Banque africaine de développement, l’Agence française de développement, la Banque islamique de développement, la Banque ouest-africaine de développement (BOAD) et la Banque mondiale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"L’atelier a permis d’instaurer un dialogue entre les gouvernements nationaux et les partenaires de développement, dans le but de faire évoluer les discussions sur la qualité des données vers des échanges concrets et spécifiques, accompagnés de recommandations claires. L’atelier s’est conclu par l’élaboration d’un plan d’action visant à améliorer l’utilisation des données de l’IITA au niveau national en Afrique de l’Ouest francophone."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:fr:blog:2025-06-05-supporting-governments-francophone-west-africa.md","_source":"content","_file":"fr/blog/2025-06-05-supporting-governments-francophone-west-africa.md","_stem":"fr/blog/2025-06-05-supporting-governments-francophone-west-africa","_extension":"md"}