{"_path":"/who-we-are","_dir":"","_draft":false,"_partial":false,"_locale":"","title":"Who we are","description":"Emergentally works with civil servants, policy-makers and Development Partners to address their development challenges. We develop a deep understanding of the political economy of the countries we work in, which we combine with technical, data, and software development skills.","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"who-we-are"},"children":[{"type":"text","value":"Who we are"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Emergentally works with civil servants, policy-makers and Development Partners to address their development challenges. We develop a deep understanding of the political economy of the countries we work in, which we combine with technical, data, and software development skills."}]},{"type":"element","tag":"e-bio","props":{"name":"Mark Brough","rounded":"circle","src":"/markbrough-small.png"},"children":[{"type":"text","value":"\n\nEmergentally was founded by Mark Brough. Mark is an economist and software developer with fifteen years of experience working with governments, donors and civil society. His focus has long been on how to use data to make the best use of scarce resources. He has worked on a diverse range of issues around aid management, Public Financial Management (PFM) and governance. He has worked in Bangladesh, Cameroon, Côte d’Ivoire, Ethiopia, France, Georgia, Germany, Liberia, Myanmar, Nigeria, Rwanda, the US, and the UK. He’s originally from the UK and lives in Berlin, Germany.\n\n"}]},{"type":"element","tag":"e-bio","props":{"name":"Xarri George","rounded":"circle","src":"https://theafricannomad.netlify.app/xarrimest.jpeg"},"children":[{"type":"text","value":"\n\nXarri is a front-end developer, specialising in JavaScript frameworks and DevOps. He enjoys the process of transforming a design project into a fully coded masterpiece. His passion thrives in the creation of aesthetically pleasing, highly functional, and effortlessly accessible user interfaces. He’s previously worked for Adobe, Easy Solar, UN OCHA and Samsung UK. He’s originally from Liberia and lives in Nairobi, Kenya.\n\n"}]},{"type":"element","tag":"e-bio","props":{"name":"Peris Muthoni","rounded":"circle","src":"/perismuthoni-small.png"},"children":[{"type":"text","value":"\n\nMuthoni is a back-end developer, with experience in Java, Python, and database architecture and management. She centres her solutions around innovation and creativity, ensuring that she provides the most optimal advice and delivers functional software products. Her approach to problem-solving revolves around user-centric design, allowing her to craft software solutions that resonate with end-users and drive meaningful impact. She firmly believe that embracing design thinking not only enhances the usability of products but also fosters a deeper understanding of customer needs. She’s previously worked for a Kenyan IT Consultancy firm as a full-stack engineer and is a Chartered Accountant.\n\n"}]},{"type":"element","tag":"e-bio","props":{"name":"Matt Geddes","rounded":"circle","src":"/matt-geddes-small.png"},"children":[{"type":"text","value":"\n\nMatt is a consultant/researcher with over 15 years of experience, specialising in embedded support to aid recipient governments to develop their aid management capacity. He also has experience in working with aid data (including IATI), aid-related PFM issues, budgeting, public investment, local government financing and service delivery. He has specified and supported the development of multiple IT systems, data portals etc. He has lived and worked extensively in a wide range of countries, particularly in fragile states, and is currently based in Germany.\n\n"}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:who-we-are:index.md","_source":"content","_file":"who-we-are/index.md","_stem":"who-we-are/index","_extension":"md"}